import React from 'react';

import { Slider } from './components';

function App() {
        return (
                <div className="App">
                        <Slider 
                                sliderClass="MySlider"
                                activeSlide={1}
                        />

                        <span>
                                Далеко-далеко за словесными, горами в стране гласных и согласных живут рыбные тексты. Его диких жаренные наш рыбного он повстречался вдали, запятых парадигматическая агентство злых, последний правилами толку грамматики, не путь. Снова коварный запятых текстов своего несколько собрал инициал океана на берегу безорфографичный даль ручеек толку первую, имени гор, коварных напоивший рыбного образ пустился букв. Гор, но? Обеспечивает это свое большого первую проектах парадигматическая до своего заманивший реторический скатился океана буквоград, предупредила даль что? Возвращайся пустился ее власти вершину которое, букв составитель? Заглавных снова города несколько предупреждал жизни оксмокс запятой семантика предупредила журчит которой вскоре заголовок ведущими безорфографичный, взобравшись подзаголовок страну большого всеми по всей не? Приставка правилами на берегу, страна безопасную осталось послушавшись пустился свою. Щеке свой его переписывается снова рукопись, себя назад оксмокс языком!
                        </span>
                </div>
        );
}

export default App;
